[
  {
    "titulo": "Empate contra Frederic Mistral FS A (2-2) Inicio de Liga!",
    "fecha": "28 de Septiembre de 2024",
    "contenido": "El Esportiu Rub铆 FS logr贸 un empate a 2 contra Frederic Mistral FS A en un partido re帽ido. El equipo luch贸 hasta el 煤ltimo minuto, pero no pudo conseguir la victoria en casa. Este resultado mantiene al Rub铆 en la mitad de la tabla de la Tercera Nacional, Grupo 1.",
    "categoria": "Partidos"
  },
  {
    "titulo": "Victoria contundente frente a Terrassa FS (9-3)",
    "fecha": "5 de Octubre de 2024",
    "contenido": "El Esportiu Rub铆 FS obtuvo una victoria convincente por 9-3 contra Terrassa FS. Un partido que demostr贸 el poder铆o ofensivo y la solidez defensiva del Rub铆, destacando el trabajo en equipo y las jugadas colectivas.",
    "categoria": "Partidos"
  },
  {
    "titulo": "Gran actuaci贸n de los j贸venes en el entrenamiento",
    "fecha": "8 de Octubre de 2024",
    "contenido": "Los jugadores j贸venes del Esportiu Rub铆 FS siguen destacando en los entrenamientos. La direcci贸n t茅cnica ha elogiado el esfuerzo y dedicaci贸n mostrados por la cantera, que se est谩 consolidando como un pilar fundamental para el futuro del equipo.",
    "categoria": "Formaci贸n"
  },
  {
    "titulo": "Victoria frente a Ciutat de Matar貌 por 4-2",
    "fecha": "19 de Octubre de 2024",
    "contenido": "En un emocionante partido, el Esportiu Rub铆 FS se impuso al Ciutat de Matar貌 con un marcador de 4-2. Destacaron las actuaciones de los goleadores del encuentro y una defensa s贸lida en los minutos finales. El entrenador expres贸 su satisfacci贸n con la mejora en la finalizaci贸n, un 谩rea clave en los entrenamientos recientes.",
    "categoria": "Resultados"
  },
  {
    "titulo": "Nueva Victoria frente a un rival Complicado: Montsant 2 Rubi CEFS 6",
    "fecha": "26 de Octubre de 2024",
    "contenido": "El Esportiu Rub铆 FS logr贸 una contundente victoria de 6-2 frente al Montsant en un partido lleno de intensidad. La clave del 茅xito fue la rapidez en los contragolpes y la precisi贸n de los delanteros. Este resultado mantiene al equipo en lo m谩s alto de la tabla, consolidando su buen inicio de temporada.",
    "categoria": "Resultados"
  },
  {
    "titulo": "Seguimos en racha Victoria frente a Prosperitat",
    "fecha": "2 de Noviembre de 2024",
    "contenido": "El Esportiu Rub铆 FS contin煤a invicto tras vencer a Prosperitat en un duelo que termin贸 8-5. La afici贸n disfrut贸 de un espect谩culo ofensivo con m煤ltiples goles y grandes jugadas. El entrenador elogi贸 la cohesi贸n del equipo, destacando la capacidad de mantener la ventaja en un partido tan din谩mico.",
    "categoria": "Resultados"
  },
  {
    "titulo": "Clasificaci贸n del Equipo, jornada 5: 1era Posici贸n con 12pts",
    "fecha": "1 de Octubre de 2024",
    "contenido": "Tras cinco jornadas, el Esportiu Rub铆 FS lidera la Tercera Nacional, Grupo 1, con un total de 12 puntos. El equipo ha mostrado consistencia tanto en ataque como en defensa. El pr贸ximo reto ser谩 mantener esta posici贸n enfrent谩ndose a rivales que buscan destronar al l铆der.",
    "categoria": "Clasificaci贸n"
  },
  {
    "titulo": "Cancelado partido vs Uni贸n, Semana de trabajo importante!",
    "fecha": "9 de Noviembre de 2024",
    "contenido": "El partido contra Uni贸n Santa Coloma fue cancelado debido a problemas log铆sticos. Sin embargo, el equipo ha aprovechado esta semana libre para reforzar aspectos t谩cticos y f铆sicos. El entrenador destac贸 la importancia de mantener la concentraci贸n antes de los pr贸ximos compromisos.",
    "categoria": "Noticias"
  },
  {
    "titulo": "Primera derrota en liga, Rub铆 CEFS 2 Sant Quirze 7",
    "fecha": "16 de Noviembre de 2024",
    "contenido": "El Esportiu Rub铆 FS sufri贸 su primera derrota de la temporada frente a Sant Quirze con un contundente 2-7. El equipo mostr贸 dificultades para frenar los ataques rivales, especialmente en la segunda mitad. El entrenador reconoci贸 los errores defensivos y prometi贸 trabajar para corregirlos antes del pr贸ximo encuentro. Pero esto es muy largo, y no perdemos la confianza en nuestro Equipo!!",
    "categoria": "Resultados"
  },
  {
    "titulo": "Volvemos mas fuertes que nunca, Malgrat 0 - 5 Rubi CEFS",
    "fecha": "24 de Noviembre de 2024",
    "contenido": "El Esportiu Rub铆 FS regres贸 con fuerza tras su 煤ltimo tropiezo, logrando una contundente victoria por 0-5 frente al Malgrat. Erik Mellado y Joan Valor brillaron como figuras clave, demostrando un gran acierto de cara al gol y liderando una ofensiva imparable. El equipo mostr贸 solidez defensiva y un juego colectivo que permiti贸 mantener la porter铆a a cero, dejando claro que est谩n preparados para seguir compitiendo con ambici贸n esta temporada. 隆Vamos, Rub铆!",
    "categoria": "Resultados"
  },
  {
    "titulo": "Victoria de Rubi CEFS 8-4 contra el Espanyol",
    "fecha": "30 de Noviembre de 2024",
    "contenido": "Rub铆 logr贸 una contundente victoria por 8-4 frente al Espanyol, destacando el hat-trick de Joan Valor y el doblete de Monchu. El equipo mostr贸 un ataque imparable y domin贸 el encuentro de principio a fin, dejando al Espanyol sin opciones de remontar. Este triunfo refuerza la posici贸n de Rub铆 en la competici贸n. 隆Vamos, Rub铆!",
    "categoria": "Resultados"
  },
  {
    "titulo": "Victoria de Rub铆 4-3 contra Arenys en un partido muy ajustado",
    "fecha": "14 de Diciembre de 2024",
    "contenido": "Rub铆 consigui贸 una ajustada victoria por 4-3 frente a Arenys en su pista, en un emocionante duelo entre el segundo y el tercer clasificado. El partido estuvo lleno de intensidad y alternativas, pero el equipo visitante logr贸 imponerse en los momentos clave para llevarse tres valiosos puntos que consolidan su posici贸n en la tabla. 隆Vamos, Rub铆!",
    "categoria": "Resultados"
  },
  {
    "titulo": "Rub铆 supera a Montorn猫s 8-4",
    "fecha": "21 de Diciembre de 2024",
    "contenido": "Rub铆 se impuso con contundencia a Montorn猫s por 8-4 en un partido donde Erik Mellado brill贸 con un hat-trick y Jordi contribuy贸 con un importante doblete. El equipo local domin贸 el encuentro desde el inicio, mostrando un ataque efectivo y resolviendo cada intento de reacci贸n del rival. Este triunfo reafirma la fortaleza de Rub铆 en la competici贸n. Y los manda a la primera posici贸n de liga, con un partido m谩s. 隆Vamos, Rub铆!",
    "categoria": "Resultados"
  },
  {
    "titulo": "Derrota de Rub铆 8-3 ante La Floresta en un partido para olvidar",
    "fecha": "11 de Enero de 2025",
    "contenido": "Rub铆 sufri贸 una dura derrota por 8-3 frente a La Floresta, en un encuentro donde nada sali贸 seg煤n lo planeado. El equipo no logr贸 ser efectivo en sus intentos, mientras que el rival estuvo inspirado y aprovech贸 cada oportunidad. Un partido para olvidar que deja a Rub铆 con lecciones por aprender para los pr贸ximos compromisos. Hay que seguir luchando. 隆Vamos, Rub铆!",
    "categoria": "Resultados"
  },
  {
    "titulo": "Empate en casa, Rub铆 4-4 Girona",
    "fecha": "11 de Enero de 2025",
    "contenido": "Rub铆 vivi贸 un emocionante encuentro frente a Girona que termin贸 con un empate 4-4. A falta de un minuto para el final, el equipo local ten铆a una ventaja de 4-2, pero dos acciones desafortunadas en los 煤ltimos instantes permitieron que el rival igualara el marcador. Un resultado que deja un sabor agridulce, pero tambi茅n la certeza de que el equipo sigue luchando hasta el final. 隆Vamos, Rub铆!",
    "categoria": "Resultados"
  }
]
